[LocAdmin_Strings]

FO_It_Perk_Leadership_1=;;;;;;;;;;;;;;Lider;;Лидер;;;
FO_It_Perk_Leadership_2=;;;;;;;;;;;;;;Dowódca;;Командир;;;

INFO_LeadershipDesc_01=;;;;;;;;;;;;;;Pozostałe miejsca w grupie: 0;;Осталось мест в группе: 0;;;
INFO_LeadershipDesc_02=;;;;;;;;;;;;;;Pozostałe miejsca w grupie: 1;;Осталось мест в группе: 1;;;
INFO_LeadershipDesc_03=;;;;;;;;;;;;;;Pozostałe miejsca w grupie: 2;;Осталось мест в группе: 2;;;
INFO_LeadershipDesc_04=;;;;;;;;;;;;;;Pozostałe miejsca w grupie: 3;;Осталось мест в группе: 3;;;

INFO_LeadershipTeach_00=;;;;;;;;;;;;;;Opowiedz mi o cechach przywódczych.;;Расскажи мне о лидерских качествах.;;;

INFO_LeadershipTeach_01=;;;;;;;;;;;;;;Naucz mnie przewodzić grupie ludzi.;;Научи меня командовать группой людей.;;;
INFO_LeadershipTeach_02=;;;;;;;;;;;;;;Aby dowodzić grupą ludzi, musisz nie tylko mieć rozum, ale także być wystarczająco silnym.;;Чтобы командовать группой людей, нужно не только мозги иметь, но и быть достаточно сильным.;;;
INFO_LeadershipTeach_03=;;;;;;;;;;;;;;Nigdy nie okazuj słabości ani niepewności w ich oczach.;;Никогда не проявляй на их глазах слабость или неуверенность.;;;
INFO_LeadershipTeach_04=;;;;;;;;;;;;;;Twoi towarzysze muszą zrozumieć, dlaczego powinni podążać za tobą, a nie za kimś innym.;;Твои спутники должны понимать, почему они должны идти именно за тобой, а не за кем-то другим.;;;

INFO_LeadershipTeach_05=;;;;;;;;;;;;;;Naucz mnie dowodzić drużyną.;;Научи меня командовать отрядом.;;;
INFO_LeadershipTeach_06=;;;;;;;;;;;;;;Chcesz prowadzić dużą drużynę.;;Ты хочешь возглавить большой отряд.;;;
INFO_LeadershipTeach_07=;;;;;;;;;;;;;;Ale nie wszystkim twoim towarzyszom może podobać się towarzystwo składające się z najróżniejszych ludzi.;;Но не всем твоим спутникам может понравиться большая компания, состоящая из разных людей.;;;
INFO_LeadershipTeach_08=;;;;;;;;;;;;;;Musisz to naprawić i sprawić, by wszyscy ludzie w twojej grupie stanowili jedną całość.;;Ты должен исправить это и сделать всех людей в своей группе одним единым целом.;;;
INFO_LeadershipTeach_09=;;;;;;;;;;;;;;Zbierz ich wokół swojego celu. Niech będzie celem całej drużyny.;;Сплоти их вокруг своей цели. Пусть она станет целью всего отряда.;;;
INFO_LeadershipTeach_10=;;;;;;;;;;;;;;Jeśli ludzie jasno zrozumieją, dlaczego za tobą podążają, nie będą zwracać uwagi na niedogodności.;;Если люди будут отчётливо понимать, ради чего идут за тобой, то не станут обращать внимания на неудобства.;;;

INFO_DescLeadershipTeach_01=;;;;;;;;;;;;;;Limit towarzyszy w grupie został zwiększony do 2;;Лимит спутников в группе увеличен до 2х;;;
INFO_DescLeadershipTeach_02=;;;;;;;;;;;;;;Limit towarzyszy w grupie został zwiększony do 3;;Лимит спутников в группе увеличен до 3х;;;

INFO_ZLGorn_01_NPC_01=;;;;;;;;;;;;;;Kontynent jest wystarczająco duży dla ciebie samego.;;Материк достаточно большой для одного тебя.;;;
INFO_ZLGorn_01_NPC_02=;;;;;;;;;;;;;;Jeśli chcesz brać udział w wojnie, najlepszym rozwiązaniem będzie skompletowanie własnego oddziału.;;Если хочешь принять участие в войне, то лучшим решением будет собрать свой собственный отряд.;;;
INFO_ZLGorn_01_NPC_03=;;;;;;;;;;;;;;Znajdź odpowiednich nauczycieli i naucz się od nich umiejętności przywódczych.;;Найди подходящих учителей и обучись у них лидерским качествам.;;;

BOOKTEXTLEFT_LeadershipBook=;;;;;;;;;;;;;;\n\nLider \n\nUmiejętność, która pozwala zabrać dwóch towarzyszy do drużyny. \n\nWymagania: Siła 200, Prastara wiedza 50.;;\n\nЛидер \n\nНавык, позволяющий взять в группу двух спутников. \n\nТребования: Сила 200, Древнее знание 50.;;;
BOOKTEXTRIGHT_LeadershipBook=;;;;;;;;;;;;;;\n\nDowódca \n\nUmiejętność, która pozwala zebrać trzech towarzyszy w grupie. \n\nWymagania: Siła 300, Prastara wiedza 100, Umiejętność Lider.;;\n\nКомандир \n\nНавык, позволяющий взять в группу трёх спутников. \n\nТребования: Сила 300, Древнее знание 100, Навык Лидер.;;;